<html>
<head>
<title>Istoria cafelei</title>
</head>
<body bgcolor="Moccasin">
<center><h1><b><font color="SaddleBrown" face="Gabriola">Despre cafea</font></b></h1></center>
<img src="../Poze/boabe.png" align="right" height="200" width="150">
<p>
<b><font color="#20B2AA" face="Gabriola" size="5">
<p>Savurosul stimulent are o istorie la fel de bogat&#259; ca gustul care l-a consacrat. Triburile autohtone din Africa m&#259;cinau boabele nedecorticate &#351;i amestecau pasta cu gr&#259;sime animal&#259; p&#226;n&#259; ce ob&#355;ineau ni&#351;te bile pe care le consumau r&#259;zboinicii. Efectul stimulator al cafelei a fost asociat de multe ori cu un anumit extaz religios, practicat de vraci &#351;i preo&#355;i.</p>

<p>O legend&#259; de pe la 1400 ne relateaz&#259; cum un p&#259;stor pe nume Khaldi a remarcat vioiciunea caprelor din turma sa dup&#259; ce acestea au consumat fructele ro&#351;ii dintr-un tufi&#351; s&#259;lbatic. El &#238;nsu&#351;i gust&#259; fructul &#351;i se simte revigorat. Ni&#351;te c&#259;lug&#259;ri, v&#259;z&#226;ndu-l dans&#226;nd cu caprele, fierb misticele boabe pentru a-i ajuta s&#259; stea treji noaptea pentru ceremonii. O alt&#259; poveste ne spune c&#259; un dervi&#351; a fost exilat în de&#351;ert. Pe c&#226;nd mergea f&#259;r&#259; &#355;el, o voce &#238;i &#351;opte&#351;te s&#259; consume fructul, pe care &#238;ncearc&#259; &#238;n zadar s&#259;-l &#238;nmoaie &#238;n ap&#259;. B&#226;nd pur &#351;i simplu lichidul, crede c&#259; este un semn de la Allah c&#259; a supravie&#355;uit &#351;i recomand&#259; tuturor re&#355;eta.</p>

<p>Provincia Zemen din peninsula Arabia este vreme &#238;ndelungat&#259; singura surs&#259; de cafea, care se cultiv&#259; din secolul al XV-lea. Prima referin&#355;&#259; la cafea &#238;ns&#259;, dincolo de legende, o avem din secolul al IX-lea. Boabele care ie&#351;eau din portul yemenit Mocha erau p&#259;zite cu mare aten&#355;ie &#351;i nicio plant&#259; fertil&#259; nu avea voia s&#259; ias&#259; din &#355;ar&#259;. Totu&#351;i, pelerinii musulmani aduc arbori de cafea în &#355;&#259;rile lor, fiind &#238;n cur&#226;nd instalate planta&#355;ii &#351;i &#238;n India. Cafeaua este la &#238;nceput privit&#259; drept aliment &#351;i nu b&#259;utur&#259;, iar &#238;n Orient toate p&#259;turile sociale au acces la ea. Ca b&#259;utur&#259; cald&#259; este preparat&#259; din secolul al X-lea. Renumitul t&#259;m&#259;duitor Avicenna administra cafeaua &#238;n chip de medicament. Din cafea etiopienii produceau chiar un fel de vin, prin fermentarea &#238;n ap&#259; a boabelor uscate. Originea cafelei se pare de altfel c&#259; ar fi o zon&#259; a Etiopiei numit&#259; Kaffa, de unde se r&#259;sp&#226;nde&#351;te în Arabia, Yemen &#351;i Egipt. Un motiv ar fi similitudinile fonetice, dar o alt&#259; teorie sugereaz&#259; c&#259; ar fi vorba despre originea cuv&#226;ntului în ar&#259;bescul ”quahwek”, care &#238;nseamn&#259; chiar ”stimulent”.</p>

<p>&#206;n Europa cafeaua ajunge prin portul Vene&#355;ia, nodul comercial cu negustorii arabi. Popularitatea &#351;i-o c&#226;&#351;tig&#259; &#238;n momentul &#238;n care este oferit&#259; ca alternativ&#259; la b&#259;uturile reci. Mul&#355;i europeni deprind acest obicei &#238;n timpul c&#259;l&#259;toriilor. &#206;n secolul al XVII-lea, c&#226;nd olandezii domin&#259; comer&#355;ul naval, se introduce cultivarea la scar&#259; larg&#259; &#238;n Indonezia, Java, Sumatra, Sulawesi &#351;i Bali. Odat&#259; ce francezii aduc o plant&#259; de cafea &#238;n Martinica, cafeaua ajunge &#351;i &#238;n America Latin&#259;. Motivul pentru care Brazilia este ast&#259;zi cea mai mare produc&#259;toare de cafea, este o boal&#259; care s-a r&3259;sp&#226;ndit &#238;n culturile asiatice în secolul al XIX-lea, care le-a compromis. C&#226;t despre Africa, plantatorii britanici reintroduc cultivarea sa aici, dup&#259; Primul R&#259;zboi Mondial.</p>

<p>&#206;n 1453 cafeaua este adus&#259; la Constantinopol unde este deschis&#259; prima cafenea din lume. Totodat&#259; legea turceasc&#259; permite femeii s&#259; divor&#355;eze dac&#259; so&#355;ul s&#259;u nu &#238;i aduce zilnic ra&#355;ia de cafea. Un episod interesant se consum&#259; în 1511, c&#226;nd Khair Beg, un guvernator corupt din Mecca, vrea s&#259; interzic&#259; b&#259;utura pe motiv c&#259; poporul i se &#238;mpotrive&#351;te din cauza ei. Sultanul &#238;ns&#259;, care consider&#259; b&#259;utura sacr&#259;, ordon&#259; uciderea guvernatorului. Cafeaua, declarat&#259; b&#259;utur&#259; permis&#259; cre&#351;tinilor de c&#259;tre Papa Clementin al VIII-lea, este adoptat&#259; de Europa &#238;n momentul &#238;n care se deschide prima cafenea la Vene&#355;ia, &#238;n 1645, urmat&#259; de una &#238;n Paris, &#238;n 1672. La 1700 exist&#259; chiar 2000 de cafenele &#238;n Londra. Interesant este &#351;i faptul c&#259; &#238;n Brazilia industria cafelei debuteaz&#259; cu leg&#259;tura extraconjugal&#259; dintre colonelul brazilian Francisco de Melo Palheta &#351;i so&#355;ia guvernatorului francez din Guyana, care &#238;i trimite amantului un buchet de flori &#238;n care ascunde ni&#351;te l&#259;stari de arbore de cafea. B&#259;utura care prilejuie&#351;te numeroase &#238;nt&#226;lniri &#351;i ipostaze de socializare prime&#351;te chiar o od&#259; din partea lui Johann Sebastian Bach, &#238;n 1732.</p>
</font></b>
</body>
</html>

